{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<bos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<unk>": 0,
      "<pad>": 1,
      "<bos>": 2,
      "<eos>": 3,
      "3": 4,
      "a": 5,
      "b": 6,
      "c": 7,
      "d": 8,
      "e": 9,
      "f": 10,
      "g": 11,
      "h": 12,
      "i": 13,
      "j": 14,
      "k": 15,
      "l": 16,
      "m": 17,
      "n": 18,
      "o": 19,
      "p": 20,
      "q": 21,
      "r": 22,
      "s": 23,
      "t": 24,
      "u": 25,
      "v": 26,
      "w": 27,
      "x": 28,
      "y": 29,
      "z": 30,
      "th": 31,
      "ou": 32,
      "an": 33,
      "er": 34,
      "in": 35,
      "the": 36,
      "or": 37,
      "en": 38,
      "ar": 39,
      "is": 40,
      "es": 41,
      "on": 42,
      "and": 43,
      "at": 44,
      "ll": 45,
      "to": 46,
      "st": 47,
      "you": 48,
      "me": 49,
      "no": 50,
      "ha": 51,
      "ing": 52,
      "se": 53,
      "of": 54,
      "wh": 55,
      "le": 56,
      "wi": 57,
      "be": 58,
      "he": 59,
      "re": 60,
      "it": 61,
      "ve": 62,
      "ch": 63,
      "ro": 64,
      "my": 65,
      "for": 66,
      "as": 67,
      "ce": 68,
      "ay": 69,
      "that": 70,
      "ed": 71,
      "li": 72,
      "ir": 73,
      "ld": 74,
      "we": 75,
      "ut": 76,
      "ere": 77,
      "ke": 78,
      "not": 79,
      "us": 80,
      "ri": 81,
      "de": 82,
      "lo": 83,
      "with": 84,
      "so": 85,
      "gh": 86,
      "ent": 87,
      "co": 88,
      "thou": 89,
      "your": 90,
      "go": 91,
      "hi": 92,
      "ow": 93,
      "our": 94,
      "et": 95,
      "al": 96,
      "ad": 97,
      "ther": 98,
      "his": 99,
      "but": 100,
      "un": 101,
      "this": 102,
      "io": 103,
      "all": 104,
      "est": 105,
      "have": 106,
      "ard": 107,
      "ly": 108,
      "do": 109,
      "ur": 110,
      "ght": 111,
      "ra": 112,
      "him": 113,
      "ma": 114,
      "king": 115,
      "od": 116,
      "ord": 117,
      "ess": 118,
      "what": 119,
      "now": 120,
      "am": 121,
      "pe": 122,
      "thy": 123,
      "ver": 124,
      "ill": 125,
      "sha": 126,
      "are": 127,
      "fe": 128,
      "id": 129,
      "will": 130,
      "her": 131,
      "ould": 132,
      "fa": 133,
      "ck": 134,
      "ge": 135,
      "one": 136,
      "man": 137,
      "ne": 138,
      "by": 139,
      "ru": 140,
      "su": 141,
      "la": 142,
      "ta": 143,
      "pr": 144,
      "ti": 145,
      "if": 146,
      "po": 147,
      "con": 148,
      "ter": 149,
      "sh": 150,
      "shall": 151,
      "lord": 152,
      "end": 153,
      "qu": 154,
      "mor": 155,
      "thee": 156,
      "whi": 157,
      "com": 158,
      "art": 159,
      "come": 160,
      "up": 161,
      "bo": 162,
      "ca": 163,
      "ry": 164,
      "ho": 165,
      "let": 166,
      "good": 167,
      "well": 168,
      "mo": 169,
      "ain": 170,
      "fro": 171,
      "ence": 172,
      "du": 173,
      "oun": 174,
      "ous": 175,
      "sel": 176,
      "mar": 177,
      "si": 178,
      "mu": 179,
      "she": 180,
      "sir": 181,
      "te": 182,
      "pro": 183,
      "then": 184,
      "per": 185,
      "from": 186,
      "ius": 187,
      "was": 188,
      "than": 189,
      "ine": 190,
      "ath": 191,
      "there": 192,
      "who": 193,
      "more": 194,
      "ant": 195,
      "ion": 196,
      "which": 197,
      "ul": 198,
      "ble": 199,
      "here": 200,
      "would": 201,
      "ven": 202,
      "row": 203,
      "can": 204,
      "they": 205,
      "ward": 206,
      "ind": 207,
      "men": 208,
      "ate": 209,
      "say": 210,
      "how": 211,
      "ong": 212,
      "out": 213,
      "ight": 214,
      "sa": 215,
      "wor": 216,
      "them": 217,
      "know": 218,
      "bro": 219,
      "self": 220,
      "ak": 221,
      "see": 222,
      "ers": 223,
      "ct": 224,
      "their": 225,
      "rich": 226,
      "gre": 227,
      "love": 228,
      "wo": 229,
      "ive": 230,
      "il": 231,
      "gl": 232,
      "tis": 233,
      "ie": 234,
      "war": 235,
      "duke": 236,
      "like": 237,
      "were": 238,
      "ag": 239,
      "may": 240,
      "hath": 241,
      "spe": 242,
      "lu": 243,
      "when": 244,
      "ba": 245,
      "fo": 246,
      "where": 247,
      "au": 248,
      "fore": 249,
      "ok": 250,
      "ves": 251,
      "ep": 252,
      "nor": 253,
      "vo": 254,
      "some": 255,
      "fir": 256,
      "upon": 257,
      "make": 258,
      "que": 259,
      "ish": 260,
      "fri": 261,
      "way": 262,
      "should": 263,
      "tru": 264,
      "must": 265,
      "richard": 266,
      "yet": 267,
      "did": 268,
      "ju": 269,
      "ink": 270,
      "had": 271,
      "queen": 272,
      "rome": 273,
      "son": 274,
      "ii": 275,
      "ple": 276,
      "mb": 277,
      "cent": 278,
      "gra": 279,
      "pa": 280,
      "ran": 281,
      "thing": 282,
      "own": 283,
      "first": 284,
      "ear": 285,
      "why": 286,
      "father": 287,
      "mer": 288,
      "ound": 289,
      "god": 290,
      "ci": 291,
      "vi": 292,
      "der": 293,
      "el": 294,
      "ady": 295,
      "too": 296,
      "edward": 297,
      "again": 298,
      "cor": 299,
      "dis": 300,
      "ity": 301,
      "br": 302,
      "blo": 303,
      "ure": 304,
      "hast": 305,
      "take": 306,
      "ty": 307,
      "centio": 308,
      "death": 309,
      "speak": 310,
      "gent": 311,
      "mis": 312,
      "day": 313,
      "use": 314,
      "pet": 315,
      "give": 316,
      "hen": 317,
      "off": 318,
      "time": 319,
      "ser": 320,
      "word": 321,
      "ince": 322,
      "think": 323,
      "swe": 324,
      "henry": 325,
      "ort": 326,
      "tell": 327,
      "lan": 328,
      "mine": 329,
      "sp": 330,
      "yor": 331,
      "gentle": 332,
      "york": 333,
      "ex": 334,
      "heart": 335,
      "these": 336,
      "very": 337,
      "gu": 338,
      "look": 339,
      "romeo": 340,
      "ful": 341,
      "na": 342,
      "most": 343,
      "hand": 344,
      "hear": 345,
      "such": 346,
      "mon": 347,
      "hea": 348,
      "cest": 349,
      "cl": 350,
      "hon": 351,
      "ab": 352,
      "less": 353,
      "abe": 354,
      "di": 355,
      "jo": 356,
      "oucest": 357,
      "gloucest": 358,
      "brother": 359,
      "land": 360,
      "ment": 361,
      "des": 362,
      "gn": 363,
      "lady": 364,
      "gloucester": 365,
      "ts": 366,
      "af": 367,
      "bre": 368,
      "blood": 369,
      "wick": 370,
      "ness": 371,
      "vin": 372,
      "bu": 373,
      "other": 374,
      "coun": 375,
      "mp": 376,
      "ac": 377,
      "ey": 378,
      "any": 379,
      "pp": 380,
      "llow": 381,
      "stand": 382,
      "fair": 383,
      "ance": 384,
      "lea": 385,
      "friend": 386,
      "new": 387,
      "ster": 388,
      "life": 389,
      "vincentio": 390,
      "oul": 391,
      "made": 392,
      "warwick": 393,
      "ange": 394,
      "pray": 395,
      "ild": 396,
      "ving": 397,
      "lt": 398,
      "call": 399,
      "ans": 400,
      "urse": 401,
      "ling": 402,
      "lie": 403,
      "much": 404,
      "iz": 405,
      "honour": 406,
      "fear": 407,
      "never": 408,
      "tion": 409,
      "great": 410,
      "urn": 411,
      "ang": 412,
      "ms": 413,
      "tr": 414,
      "ise": 415,
      "ic": 416,
      "wn": 417,
      "pre": 418,
      "ings": 419,
      "pla": 420,
      "inius": 421,
      "done": 422,
      "sweet": 423,
      "part": 424,
      "doth": 425,
      "les": 426,
      "bear": 427,
      "fort": 428,
      "heaven": 429,
      "age": 430,
      "ies": 431,
      "int": 432,
      "corio": 433,
      "true": 434,
      "ice": 435,
      "tle": 436,
      "bet": 437,
      "gar": 438,
      "before": 439,
      "rown": 440,
      "lay": 441,
      "cond": 442,
      "petru": 443,
      "name": 444,
      "thus": 445,
      "chio": 446,
      "live": 447,
      "both": 448,
      "cannot": 449,
      "petruchio": 450,
      "wer": 451,
      "ina": 452,
      "ation": 453,
      "mber": 454,
      "night": 455,
      "noble": 456,
      "head": 457,
      "away": 458,
      "being": 459,
      "cap": 460,
      "ol": 461,
      "ue": 462,
      "red": 463,
      "ens": 464,
      "set": 465,
      "ford": 466,
      "prince": 467,
      "lanus": 468,
      "coriolanus": 469,
      "pri": 470,
      "res": 471,
      "been": 472,
      "ough": 473,
      "ont": 474,
      "hold": 475,
      "juli": 476,
      "enius": 477,
      "menenius": 478,
      "though": 479,
      "ast": 480,
      "juliet": 481,
      "mad": 482,
      "cut": 483,
      "tho": 484,
      "ass": 485,
      "second": 486,
      "ase": 487,
      "fi": 488,
      "long": 489,
      "wr": 490,
      "ever": 491,
      "ap": 492,
      "op": 493,
      "down": 494,
      "mio": 495,
      "ouse": 496,
      "myself": 497,
      "grace": 498,
      "old": 499,
      "par": 500,
      "put": 501,
      "soul": 502,
      "leave": 503,
      "cour": 504,
      "comes": 505,
      "therefore": 506,
      "broke": 507,
      "ef": 508,
      "gr": 509,
      "poor": 510,
      "world": 511,
      "aught": 512,
      "ars": 513,
      "stay": 514,
      "deed": 515,
      "against": 516,
      "dead": 517,
      "pres": 518,
      "im": 519,
      "ved": 520,
      "rest": 521,
      "ins": 522,
      "isabe": 523,
      "clo": 524,
      "ss": 525,
      "tre": 526,
      "ian": 527,
      "angelo": 528,
      "ite": 529,
      "mother": 530,
      "ret": 531,
      "ach": 532,
      "cking": 533,
      "bes": 534,
      "ces": 535,
      "kes": 536,
      "bid": 537,
      "cit": 538,
      "nay": 539,
      "ace": 540,
      "house": 541,
      "ign": 542,
      "till": 543,
      "thought": 544,
      "cause": 545,
      "eyes": 546,
      "might": 547,
      "right": 548,
      "clar": 549,
      "nurse": 550,
      "atch": 551,
      "lords": 552,
      "clarence": 553,
      "che": 554,
      "ga": 555,
      "tri": 556,
      "ree": 557,
      "child": 558,
      "ren": 559,
      "wife": 560,
      "even": 561,
      "tra": 562,
      "ull": 563,
      "beg": 564,
      "show": 565,
      "daught": 566,
      "ham": 567,
      "led": 568,
      "wel": 569,
      "ond": 570,
      "many": 571,
      "citiz": 572,
      "tran": 573,
      "cam": 574,
      "nothing": 575,
      "friends": 576,
      "car": 577,
      "die": 578,
      "lla": 579,
      "boling": 580,
      "cla": 581,
      "ft": 582,
      "iii": 583,
      "cal": 584,
      "crown": 585,
      "atter": 586,
      "light": 587,
      "whose": 588,
      "ten": 589,
      "tal": 590,
      "gri": 591,
      "lit": 592,
      "ps": 593,
      "peace": 594,
      "bolingbroke": 595,
      "har": 596,
      "hence": 597,
      "ks": 598,
      "kind": 599,
      "better": 600,
      "isabella": 601,
      "ors": 602,
      "dear": 603,
      "gi": 604,
      "mi": 605,
      "mur": 606,
      "leont": 607,
      "leontes": 608,
      "cy": 609,
      "unto": 610,
      "friar": 611,
      "bucking": 612,
      "cli": 613,
      "cio": 614,
      "iv": 615,
      "tong": 616,
      "oud": 617,
      "buckingham": 618,
      "fl": 619,
      "pow": 620,
      "ates": 621,
      "master": 622,
      "comm": 623,
      "sic": 624,
      "cious": 625,
      "words": 626,
      "those": 627,
      "could": 628,
      "gone": 629,
      "char": 630,
      "face": 631,
      "pose": 632,
      "still": 633,
      "bra": 634,
      "sen": 635,
      "two": 636,
      "ban": 637,
      "far": 638,
      "youn": 639,
      "keep": 640,
      "under": 641,
      "tranio": 642,
      "cius": 643,
      "cont": 644,
      "gentleman": 645,
      "murder": 646,
      "young": 647,
      "sent": 648,
      "ted": 649,
      "ison": 650,
      "marcius": 651,
      "lucio": 652,
      "fare": 653,
      "ither": 654,
      "pur": 655,
      "sle": 656,
      "since": 657,
      "news": 658,
      "hour": 659,
      "sla": 660,
      "joy": 661,
      "little": 662,
      "sicinius": 663,
      "mean": 664,
      "hel": 665,
      "daughter": 666,
      "cur": 667,
      "full": 668,
      "ears": 669,
      "bl": 670,
      "band": 671,
      "best": 672,
      "cus": 673,
      "pt": 674,
      "margar": 675,
      "after": 676,
      "margaret": 677,
      "able": 678,
      "pard": 679,
      "tend": 680,
      "vir": 681,
      "capu": 682,
      "once": 683,
      "forth": 684,
      "sub": 685,
      "capulet": 686,
      "ction": 687,
      "ech": 688,
      "sor": 689,
      "happ": 690,
      "roy": 691,
      "liz": 692,
      "high": 693,
      "whom": 694,
      "back": 695,
      "just": 696,
      "else": 697,
      "mn": 698,
      "himself": 699,
      "illo": 700,
      "law": 701,
      "please": 702,
      "camillo": 703,
      "clif": 704,
      "power": 705,
      "bus": 706,
      "den": 707,
      "find": 708,
      "unt": 709,
      "cle": 710,
      "thine": 711,
      "pardon": 712,
      "get": 713,
      "hor": 714,
      "em": 715,
      "eliz": 716,
      "need": 717,
      "comp": 718,
      "abeth": 719,
      "elizabeth": 720,
      "dre": 721,
      "hus": 722,
      "nat": 723,
      "none": 724,
      "ought": 725,
      "arina": 726,
      "une": 727,
      "kath": 728,
      "ot": 729,
      "its": 730,
      "ried": 731,
      "while": 732,
      "hope": 733,
      "ield": 734,
      "earth": 735,
      "katharina": 736,
      "wa": 737,
      "tain": 738,
      "conf": 739,
      "boy": 740,
      "follow": 741,
      "ben": 742,
      "je": 743,
      "ason": 744,
      "cha": 745,
      "fall": 746,
      "iness": 747,
      "gods": 748,
      "bring": 749,
      "place": 750,
      "madam": 751,
      "bod": 752,
      "ger": 753,
      "ken": 754,
      "mind": 755,
      "om": 756,
      "ste": 757,
      "fellow": 758,
      "came": 759,
      "home": 760,
      "husband": 761,
      "bal": 762,
      "ud": 763,
      "qui": 764,
      "dra": 765,
      "ls": 766,
      "thr": 767,
      "tongue": 768,
      "farewell": 769,
      "dou": 770,
      "hes": 771,
      "citizen": 772,
      "bor": 773,
      "sto": 774,
      "ye": 775,
      "ird": 776,
      "last": 777,
      "lets": 778,
      "lucentio": 779,
      "bap": 780,
      "count": 781,
      "cre": 782,
      "cous": 783,
      "every": 784,
      "gru": 785,
      "kill": 786,
      "ister": 787,
      "bed": 788,
      "gue": 789,
      "baptis": 790,
      "hort": 791,
      "hastings": 792,
      "serv": 793,
      "tress": 794,
      "erd": 795,
      "said": 796,
      "ensio": 797,
      "help": 798,
      "hortensio": 799,
      "dow": 800,
      "over": 801,
      "into": 802,
      "ist": 803,
      "utus": 804,
      "pom": 805,
      "morrow": 806,
      "welcome": 807,
      "pat": 808,
      "umber": 809,
      "rep": 810,
      "shame": 811,
      "hands": 812,
      "fal": 813,
      "ople": 814,
      "sun": 815,
      "turn": 816,
      "ory": 817,
      "people": 818,
      "woman": 819,
      "brutus": 820,
      "about": 821,
      "servant": 822,
      "heard": 823,
      "reme": 824,
      "dost": 825,
      "provo": 826,
      "bri": 827,
      "mes": 828,
      "shi": 829,
      "tears": 830,
      "mistress": 831,
      "present": 832,
      "baptista": 833,
      "jest": 834,
      "sand": 835,
      "sper": 836,
      "um": 837,
      "stri": 838,
      "wit": 839,
      "thats": 840,
      "maid": 841,
      "prosper": 842,
      "north": 843,
      "answer": 844,
      "bur": 845,
      "meet": 846,
      "cho": 847,
      "uty": 848,
      "marry": 849,
      "wrong": 850,
      "royal": 851,
      "provost": 852,
      "makes": 853,
      "sorrow": 854,
      "cousin": 855,
      "cess": 856,
      "gen": 857,
      "run": 858,
      "indeed": 859,
      "lies": 860,
      "weep": 861,
      "vers": 862,
      "sign": 863,
      "sit": 864,
      "vy": 865,
      "wilt": 866,
      "grumio": 867,
      "fid": 868,
      "ith": 869,
      "escal": 870,
      "state": 871,
      "has": 872,
      "cominius": 873,
      "clifford": 874,
      "escalus": 875,
      "play": 876,
      "pey": 877,
      "selves": 878,
      "gracious": 879,
      "paul": 880,
      "pompey": 881,
      "ia": 882,
      "vill": 883,
      "ready": 884,
      "thousand": 885,
      "whats": 886,
      "prove": 887,
      "content": 888,
      "bar": 889,
      "ff": 890,
      "vil": 891,
      "xt": 892,
      "iss": 893,
      "hither": 894,
      "fool": 895,
      "fathers": 896,
      "eye": 897,
      "doub": 898,
      "sound": 899,
      "within": 900,
      "prison": 901,
      "gremio": 902,
      "mercut": 903,
      "bese": 904,
      "mercutio": 905,
      "another": 906,
      "engl": 907,
      "only": 908,
      "asure": 909,
      "ceive": 910,
      "ishd": 911,
      "grief": 912,
      "cra": 913,
      "oer": 914,
      "sed": 915,
      "low": 916,
      "herd": 917,
      "poli": 918,
      "aufid": 919,
      "vice": 920,
      "spir": 921,
      "claud": 922,
      "happy": 923,
      "body": 924,
      "umberland": 925,
      "northumberland": 926,
      "aufidius": 927,
      "claudio": 928,
      "ged": 929,
      "str": 930,
      "stru": 931,
      "faith": 932,
      "thank": 933,
      "false": 934,
      "hate": 935,
      "ire": 936,
      "min": 937,
      "pass": 938,
      "vere": 939,
      "chess": 940,
      "rather": 941,
      "duchess": 942,
      "talk": 943,
      "sleep": 944,
      "ject": 945,
      "ning": 946,
      "send": 947,
      "third": 948,
      "comfort": 949,
      "swear": 950,
      "sc": 951,
      "three": 952,
      "ouch": 953,
      "form": 954,
      "paulina": 955,
      "ber": 956,
      "ier": 957,
      "sold": 958,
      "got": 959,
      "faul": 960,
      "tybal": 961,
      "monta": 962,
      "trait": 963,
      "virt": 964,
      "dar": 965,
      "hang": 966,
      "kne": 967,
      "matter": 968,
      "rant": 969,
      "vis": 970,
      "llo": 971,
      "times": 972,
      "seem": 973,
      "deser": 974,
      "murderer": 975,
      "wis": 976,
      "xen": 977,
      "tomorrow": 978,
      "belie": 979,
      "ours": 980,
      "kings": 981,
      "shalt": 982,
      "sure": 983,
      "fortune": 984,
      "beseech": 985,
      "bit": 986,
      "bow": 987,
      "care": 988,
      "fight": 989,
      "gon": 990,
      "reason": 991,
      "wear": 992,
      "voli": 993,
      "va": 994,
      "stra": 995,
      "med": 996,
      "sovere": 997,
      "command": 998,
      "benvoli": 999,
      "villain": 1000,
      "polixen": 1001,
      "sovereign": 1002,
      "benvolio": 1003,
      "fran": 1004,
      "spo": 1005,
      "vent": 1006,
      "toly": 1007,
      "rel": 1008,
      "proud": 1009,
      "aint": 1010,
      "autoly": 1011,
      "grave": 1012,
      "dream": 1013,
      "country": 1014,
      "pati": 1015,
      "polixenes": 1016,
      "autolycus": 1017,
      "bla": 1018,
      "gro": 1019,
      "ious": 1020,
      "pherd": 1021,
      "years": 1022,
      "arm": 1023,
      "reat": 1024,
      "reven": 1025,
      "holy": 1026,
      "shepherd": 1027,
      "truth": 1028,
      "anger": 1029,
      "business": 1030,
      "ig": 1031,
      "ught": 1032,
      "want": 1033,
      "wind": 1034,
      "arms": 1035,
      "stran": 1036,
      "read": 1037,
      "bast": 1038,
      "montague": 1039,
      "bian": 1040,
      "tw": 1041,
      "enough": 1042,
      "sea": 1043,
      "without": 1044,
      "unes": 1045,
      "common": 1046,
      "saw": 1047,
      "things": 1048,
      "doubt": 1049,
      "foul": 1050,
      "late": 1051,
      "pity": 1052,
      "yield": 1053,
      "hell": 1054,
      "lives": 1055,
      "cks": 1056,
      "volu": 1057,
      "breath": 1058,
      "clown": 1059,
      "prospero": 1060,
      "ide": 1061,
      "lar": 1062,
      "wish": 1063,
      "bea": 1064,
      "force": 1065,
      "cold": 1066,
      "fect": 1067,
      "temp": 1068,
      "save": 1069,
      "appe": 1070,
      "ah": 1071,
      "free": 1072,
      "kiss": 1073,
      "lf": 1074,
      "mess": 1075,
      "wd": 1076,
      "won": 1077,
      "ask": 1078,
      "theres": 1079,
      "laur": 1080,
      "worthy": 1081,
      "trust": 1082,
      "days": 1083,
      "nature": 1084,
      "tybalt": 1085,
      "believe": 1086,
      "city": 1087,
      "curse": 1088,
      "kate": 1089,
      "sister": 1090,
      "watch": 1091,
      "inter": 1092,
      "ator": 1093,
      "uncle": 1094,
      "pect": 1095,
      "honest": 1096,
      "born": 1097,
      "laurence": 1098,
      "fit": 1099,
      "fur": 1100,
      "lam": 1101,
      "sing": 1102,
      "wat": 1103,
      "oft": 1104,
      "worn": 1105,
      "foot": 1106,
      "break": 1107,
      "subject": 1108,
      "draw": 1109,
      "bianca": 1110,
      "igh": 1111,
      "mir": 1112,
      "anne": 1113,
      "ene": 1114,
      "ats": 1115,
      "deli": 1116,
      "yourself": 1117,
      "does": 1118,
      "quest": 1119,
      "luck": 1120,
      "serving": 1121,
      "plain": 1122,
      "return": 1123,
      "horse": 1124,
      "mus": 1125,
      "wound": 1126,
      "toge": 1127,
      "means": 1128,
      "yours": 1129,
      "looks": 1130,
      "ments": 1131,
      "bloody": 1132,
      "justice": 1133,
      "oath": 1134,
      "sin": 1135,
      "ting": 1136,
      "seen": 1137,
      "left": 1138,
      "widow": 1139,
      "neer": 1140,
      "cons": 1141,
      "mark": 1142,
      "woe": 1143,
      "fol": 1144,
      "aumer": 1145,
      "hearts": 1146,
      "mnia": 1147,
      "through": 1148,
      "remember": 1149,
      "volumnia": 1150,
      "together": 1151,
      "aumerle": 1152,
      "cer": 1153,
      "cry": 1154,
      "hun": 1155,
      "ones": 1156,
      "told": 1157,
      "mercy": 1158,
      "haste": 1159,
      "tender": 1160,
      "gener": 1161,
      "england": 1162,
      "fly": 1163,
      "ior": 1164,
      "enger": 1165,
      "ition": 1166,
      "change": 1167,
      "ute": 1168,
      "loves": 1169,
      "gold": 1170,
      "near": 1171,
      "brothers": 1172,
      "court": 1173,
      "servingman": 1174,
      "bion": 1175,
      "hy": 1176,
      "ily": 1177,
      "ped": 1178,
      "sad": 1179,
      "val": 1180,
      "ery": 1181,
      "half": 1182,
      "soon": 1183,
      "majest": 1184,
      "point": 1185,
      "person": 1186,
      "grey": 1187,
      "thinks": 1188,
      "report": 1189,
      "messenger": 1190,
      "cates": 1191,
      "danger": 1192,
      "either": 1193,
      "fet": 1194,
      "hard": 1195,
      "obe": 1196,
      "sm": 1197,
      "sword": 1198,
      "tit": 1199,
      "because": 1200,
      "thyself": 1201,
      "heres": 1202,
      "sil": 1203,
      "sight": 1204,
      "promis": 1205,
      "warrant": 1206,
      "ices": 1207,
      "fire": 1208,
      "gaunt": 1209,
      "flor": 1210,
      "majesty": 1211,
      "hn": 1212,
      "pain": 1213,
      "dello": 1214,
      "sup": 1215,
      "suit": 1216,
      "known": 1217,
      "corn": 1218,
      "john": 1219,
      "ship": 1220,
      "biondello": 1221,
      "app": 1222,
      "ied": 1223,
      "imp": 1224,
      "touch": 1225,
      "ze": 1226,
      "toward": 1227,
      "lear": 1228,
      "beat": 1229,
      "heir": 1230,
      "bold": 1231,
      "heavy": 1232,
      "paris": 1233,
      "children": 1234,
      "charge": 1235,
      "catesby": 1236,
      "air": 1237,
      "bat": 1238,
      "ton": 1239,
      "twas": 1240,
      "ench": 1241,
      "ush": 1242,
      "enter": 1243,
      "sue": 1244,
      "past": 1245,
      "purpose": 1246,
      "traitor": 1247,
      "strange": 1248,
      "folk": 1249,
      "athe": 1250,
      "found": 1251,
      "grow": 1252,
      "def": 1253,
      "deep": 1254,
      "lost": 1255,
      "alas": 1256,
      "mast": 1257,
      "says": 1258,
      "gentlemen": 1259,
      "thoughts": 1260,
      "signior": 1261,
      "strong": 1262,
      "lest": 1263,
      "ner": 1264,
      "wise": 1265,
      "ary": 1266,
      "behold": 1267,
      "ceed": 1268,
      "loss": 1269,
      "enty": 1270,
      "ides": 1271,
      "fast": 1272,
      "canst": 1273,
      "norfolk": 1274,
      "pair": 1275,
      "edwards": 1276,
      "blow": 1277,
      "liege": 1278,
      "izel": 1279,
      "quick": 1280,
      "bury": 1281,
      "florizel": 1282,
      "dy": 1283,
      "each": 1284,
      "gs": 1285,
      "sur": 1286,
      "sworn": 1287,
      "wall": 1288,
      "outh": 1289,
      "ore": 1290,
      "hed": 1291,
      "devil": 1292,
      "alone": 1293,
      "hermi": 1294,
      "prof": 1295,
      "quar": 1296,
      "letter": 1297,
      "married": 1298,
      "thanks": 1299,
      "loved": 1300,
      "women": 1301,
      "mond": 1302,
      "acc": 1303,
      "souls": 1304,
      "ground": 1305,
      "hours": 1306,
      "confess": 1307,
      "spirit": 1308,
      "twenty": 1309,
      "hermione": 1310,
      "gth": 1311,
      "pluck": 1312,
      "instru": 1313,
      "rivers": 1314,
      "entreat": 1315,
      "adv": 1316,
      "main": 1317,
      "mans": 1318,
      "worth": 1319,
      "jud": 1320,
      "brought": 1321,
      "used": 1322,
      "service": 1323,
      "exe": 1324,
      "stands": 1325,
      "slain": 1326,
      "learn": 1327,
      "bound": 1328,
      "hum": 1329,
      "oth": 1330,
      "pi": 1331,
      "wed": 1332,
      "ons": 1333,
      "having": 1334,
      "lead": 1335,
      "press": 1336,
      "cast": 1337,
      "knows": 1338,
      "richmond": 1339,
      "didst": 1340,
      "resol": 1341,
      "strike": 1342,
      "straight": 1343,
      "france": 1344,
      "beauty": 1345,
      "bour": 1346,
      "dish": 1347,
      "eld": 1348,
      "mas": 1349,
      "twi": 1350,
      "anti": 1351,
      "sebast": 1352,
      "lia": 1353,
      "lose": 1354,
      "dom": 1355,
      "pos": 1356,
      "post": 1357,
      "consu": 1358,
      "same": 1359,
      "counter": 1360,
      "course": 1361,
      "grant": 1362,
      "enemy": 1363,
      "deliver": 1364,
      "general": 1365,
      "execut": 1366,
      "sebastian": 1367,
      "alo": 1368,
      "act": 1369,
      "cro": 1370,
      "dr": 1371,
      "ges": 1372,
      "saint": 1373,
      "wast": 1374,
      "attend": 1375,
      "ley": 1376,
      "feel": 1377,
      "suff": 1378,
      "ends": 1379,
      "hop": 1380,
      "move": 1381,
      "anton": 1382,
      "speed": 1383,
      "desire": 1384,
      "heavens": 1385,
      "open": 1386,
      "senator": 1387,
      "yea": 1388,
      "revenge": 1389,
      "abo": 1390,
      "bles": 1391,
      "duty": 1392,
      "fie": 1393,
      "gain": 1394,
      "ox": 1395,
      "twere": 1396,
      "youth": 1397,
      "itself": 1398,
      "shes": 1399,
      "sion": 1400,
      "perd": 1401,
      "work": 1402,
      "ils": 1403,
      "counsel": 1404,
      "fault": 1405,
      "antonio": 1406,
      "ack": 1407,
      "burn": 1408,
      "dro": 1409,
      "dam": 1410,
      "eer": 1411,
      "four": 1412,
      "field": 1413,
      "pl": 1414,
      "sal": 1415,
      "tro": 1416,
      "stren": 1417,
      "youll": 1418,
      "held": 1419,
      "withal": 1420,
      "unless": 1421,
      "order": 1422,
      "ckd": 1423,
      "suc": 1424,
      "short": 1425,
      "marri": 1426,
      "side": 1427,
      "sake": 1428,
      "sons": 1429,
      "serve": 1430,
      "guil": 1431,
      "prithee": 1432,
      "ched": 1433,
      "citizens": 1434,
      "claim": 1435,
      "given": 1436,
      "flatter": 1437,
      "company": 1438,
      "water": 1439,
      "masters": 1440,
      "fer": 1441,
      "pen": 1442,
      "sat": 1443,
      "tor": 1444,
      "ua": 1445,
      "wret": 1446,
      "met": 1447,
      "chance": 1448,
      "som": 1449,
      "fection": 1450,
      "pleasure": 1451,
      "pale": 1452,
      "fearful": 1453,
      "pret": 1454,
      "patience": 1455,
      "oxford": 1456,
      "cas": 1457,
      "dare": 1458,
      "hu": 1459,
      "lad": 1460,
      "ob": 1461,
      "vour": 1462,
      "yes": 1463,
      "stan": 1464,
      "stir": 1465,
      "lewis": 1466,
      "loving": 1467,
      "cover": 1468,
      "tale": 1469,
      "safe": 1470,
      "something": 1471,
      "brave": 1472,
      "wonder": 1473,
      "flo": 1474,
      "pra": 1475,
      "pie": 1476,
      "vow": 1477,
      "wal": 1478,
      "zalo": 1479,
      "throw": 1480,
      "anta": 1481,
      "ated": 1482,
      "took": 1483,
      "stre": 1484,
      "become": 1485,
      "rah": 1486,
      "mortal": 1487,
      "sirrah": 1488,
      "vols": 1489,
      "voices": 1490,
      "offic": 1491,
      "breathe": 1492,
      "trib": 1493,
      "hark": 1494,
      "highness": 1495,
      "gonzalo": 1496,
      "bad": 1497,
      "cri": 1498,
      "knew": 1499,
      "test": 1500,
      "ues": 1501,
      "thor": 1502,
      "thri": 1503,
      "ita": 1504,
      "ally": 1505,
      "neither": 1506,
      "next": 1507,
      "prin": 1508,
      "coming": 1509,
      "prop": 1510,
      "worse": 1511,
      "banish": 1512,
      "virtue": 1513,
      "certain": 1514,
      "strength": 1515,
      "marriage": 1516,
      "dor": 1517,
      "emb": 1518,
      "iers": 1519,
      "mit": 1520,
      "soft": 1521,
      "ined": 1522,
      "enem": 1523,
      "ised": 1524,
      "anda": 1525,
      "methinks": 1526,
      "whe": 1527,
      "forget": 1528,
      "lips": 1529,
      "alth": 1530,
      "rage": 1531,
      "ended": 1532,
      "caster": 1533,
      "hood": 1534,
      "sick": 1535,
      "seek": 1536,
      "elbow": 1537,
      "lancaster": 1538,
      "cloud": 1539,
      "cheer": 1540,
      "posed": 1541,
      "appear": 1542,
      "enemies": 1543,
      "bless": 1544,
      "cred": 1545,
      "dest": 1546,
      "eper": 1547,
      "gard": 1548,
      "gates": 1549,
      "mow": 1550,
      "ose": 1551,
      "ris": 1552,
      "ses": 1553,
      "ump": 1554,
      "orge": 1555,
      "ished": 1556,
      "today": 1557,
      "tower": 1558,
      "ween": 1559,
      "weak": 1560,
      "usur": 1561,
      "ents": 1562,
      "eter": 1563,
      "poss": 1564,
      "consent": 1565,
      "book": 1566,
      "march": 1567,
      "wars": 1568,
      "merry": 1569,
      "cient": 1570,
      "peter": 1571,
      "lookd": 1572,
      "dire": 1573,
      "harm": 1574,
      "ceived": 1575,
      "soldiers": 1576,
      "black": 1577,
      "further": 1578,
      "miranda": 1579,
      "brow": 1580,
      "cure": 1581,
      "dden": 1582,
      "fill": 1583,
      "ile": 1584,
      "len": 1585,
      "mouth": 1586,
      "ni": 1587,
      "pit": 1588,
      "rat": 1589,
      "vio": 1590,
      "win": 1591,
      "bell": 1592,
      "ash": 1593,
      "themselves": 1594,
      "cian": 1595,
      "chee": 1596,
      "gave": 1597,
      "grie": 1598,
      "title": 1599,
      "tonight": 1600,
      "kno": 1601,
      "lst": 1602,
      "sk": 1603,
      "spr": 1604,
      "arch": 1605,
      "often": 1606,
      "eds": 1607,
      "along": 1608,
      "already": 1609,
      "ures": 1610,
      "proceed": 1611,
      "woo": 1612,
      "speech": 1613,
      "bray": 1614,
      "office": 1615,
      "breast": 1616,
      "between": 1617,
      "writ": 1618,
      "banishd": 1619,
      "satis": 1620,
      "tribunes": 1621,
      "ding": 1622,
      "fles": 1623,
      "hur": 1624,
      "nd": 1625,
      "pay": 1626,
      "sly": 1627,
      "issue": 1628,
      "stu": 1629,
      "request": 1630,
      "liant": 1631,
      "liber": 1632,
      "goes": 1633,
      "amp": 1634,
      "feast": 1635,
      "george": 1636,
      "poison": 1637,
      "whilst": 1638,
      "bosom": 1639,
      "marian": 1640,
      "hereford": 1641,
      "iel": 1642,
      "base": 1643,
      "foe": 1644,
      "vict": 1645,
      "thomas": 1646,
      "begin": 1647,
      "deny": 1648,
      "brief": 1649,
      "visit": 1650,
      "spoke": 1651,
      "dangerous": 1652,
      "fetch": 1653,
      "perdita": 1654,
      "stanley": 1655,
      "mowbray": 1656,
      "bs": 1657,
      "fra": 1658,
      "hind": 1659,
      "ima": 1660,
      "kna": 1661,
      "pal": 1662,
      "pite": 1663,
      "scar": 1664,
      "vel": 1665,
      "forward": 1666,
      "sum": 1667,
      "case": 1668,
      "hot": 1669,
      "frown": 1670,
      "thence": 1671,
      "ions": 1672,
      "gree": 1673,
      "green": 1674,
      "voice": 1675,
      "ways": 1676,
      "hadst": 1677,
      "vile": 1678,
      "trou": 1679,
      "heads": 1680,
      "soldier": 1681,
      "wounds": 1682,
      "officer": 1683,
      "possess": 1684,
      "bis": 1685,
      "fres": 1686,
      "gall": 1687,
      "ona": 1688,
      "tot": 1689,
      "town": 1690,
      "ced": 1691,
      "cell": 1692,
      "keeper": 1693,
      "loy": 1694,
      "hip": 1695,
      "sigh": 1696,
      "sible": 1697,
      "wash": 1698,
      "div": 1699,
      "action": 1700,
      "calld": 1701,
      "respect": 1702,
      "presence": 1703,
      "close": 1704,
      "dread": 1705,
      "bride": 1706,
      "witness": 1707,
      "faults": 1708,
      "bitter": 1709,
      "music": 1710,
      "promise": 1711,
      "battle": 1712,
      "quarrel": 1713,
      "suffer": 1714,
      "cup": 1715,
      "dru": 1716,
      "emp": 1717,
      "flow": 1718,
      "ging": 1719,
      "lond": 1720,
      "ost": 1721,
      "rut": 1722,
      "uous": 1723,
      "vest": 1724,
      "ancient": 1725,
      "stain": 1726,
      "measure": 1727,
      "rever": 1728,
      "somer": 1729,
      "col": 1730,
      "gover": 1731,
      "sudden": 1732,
      "seems": 1733,
      "ief": 1734,
      "bawd": 1735,
      "wherein": 1736,
      "lands": 1737,
      "buy": 1738,
      "ppd": 1739,
      "prayers": 1740,
      "wert": 1741,
      "deeds": 1742,
      "mighty": 1743,
      "beggar": 1744,
      "mile": 1745,
      "fully": 1746,
      "chamber": 1747,
      "throne": 1748,
      "lament": 1749,
      "small": 1750,
      "dishon": 1751,
      "success": 1752,
      "mariana": 1753,
      "da": 1754,
      "drun": 1755,
      "five": 1756,
      "kins": 1757,
      "plan": 1758,
      "rd": 1759,
      "swi": 1760,
      "sus": 1761,
      "scorn": 1762,
      "tent": 1763,
      "thither": 1764,
      "tom": 1765,
      "chur": 1766,
      "chang": 1767,
      "almost": 1768,
      "ided": 1769,
      "taen": 1770,
      "tius": 1771,
      "morning": 1772,
      "moon": 1773,
      "mock": 1774,
      "pleas": 1775,
      "earl": 1776,
      "princely": 1777,
      "lawful": 1778,
      "killd": 1779,
      "dark": 1780,
      "valiant": 1781,
      "lartius": 1782,
      "tempt": 1783,
      "london": 1784,
      "somerset": 1785,
      "eat": 1786,
      "eas": 1787,
      "lent": 1788,
      "mpet": 1789,
      "match": 1790,
      "ring": 1791,
      "sland": 1792,
      "inf": 1793,
      "whence": 1794,
      "roman": 1795,
      "lip": 1796,
      "demn": 1797,
      "coward": 1798,
      "dot": 1799,
      "favour": 1800,
      "oney": 1801,
      "til": 1802,
      "condemn": 1803,
      "moved": 1804,
      "six": 1805,
      "tem": 1806,
      "worship": 1807,
      "glad": 1808,
      "disp": 1809,
      "affection": 1810,
      "others": 1811,
      "honours": 1812,
      "appro": 1813,
      "triump": 1814,
      "slave": 1815,
      "slaught": 1816,
      "cliff": 1817,
      "presently": 1818,
      "patient": 1819,
      "subjects": 1820,
      "consul": 1821,
      "cross": 1822,
      "above": 1823,
      "pretty": 1824,
      "antage": 1825,
      "ratcliff": 1826,
      "flesh": 1827,
      "fresh": 1828,
      "triumph": 1829,
      "apo": 1830,
      "eth": 1831,
      "fond": 1832,
      "mill": 1833,
      "oc": 1834,
      "pas": 1835,
      "tut": 1836,
      "wak": 1837,
      "stant": 1838,
      "cher": 1839,
      "forbid": 1840,
      "depart": 1841,
      "alack": 1842,
      "add": 1843,
      "ards": 1844,
      "mali": 1845,
      "among": 1846,
      "willing": 1847,
      "tear": 1848,
      "wood": 1849,
      "mayor": 1850,
      "firm": 1851,
      "cians": 1852,
      "abhor": 1853,
      "least": 1854,
      "grand": 1855,
      "quiet": 1856,
      "deserved": 1857,
      "cursed": 1858,
      "obey": 1859,
      "towards": 1860,
      "whether": 1861,
      "knock": 1862,
      "church": 1863,
      "awhile": 1864,
      "bir": 1865,
      "ease": 1866,
      "hat": 1867,
      "mid": 1868,
      "mild": 1869,
      "pu": 1870,
      "spa": 1871,
      "west": 1872,
      "anon": 1873,
      "ariel": 1874,
      "star": 1875,
      "hap": 1876,
      "beast": 1877,
      "chris": 1878,
      "aside": 1879,
      "living": 1880,
      "rid": 1881,
      "ghost": 1882,
      "hide": 1883,
      "ural": 1884,
      "feit": 1885,
      "conce": 1886,
      "bohe": 1887,
      "teach": 1888,
      "prov": 1889,
      "perform": 1890,
      "wouldst": 1891,
      "warm": 1892,
      "cience": 1893,
      "hearing": 1894,
      "cles": 1895,
      "fied": 1896,
      "gilia": 1897,
      "curtis": 1898,
      "virgilia": 1899,
      "wake": 1900,
      "weeping": 1901,
      "virtuous": 1902,
      "musi": 1903,
      "obedi": 1904,
      "defend": 1905,
      "execution": 1906,
      "dispatch": 1907,
      "fled": 1908,
      "mour": 1909,
      "wench": 1910,
      "year": 1911,
      "inno": 1912,
      "lect": 1913,
      "wild": 1914,
      "behind": 1915,
      "cept": 1916,
      "lot": 1917,
      "sol": 1918,
      "ourselves": 1919,
      "ider": 1920,
      "tail": 1921,
      "ties": 1922,
      "whither": 1923,
      "goodly": 1924,
      "perate": 1925,
      "worst": 1926,
      "greet": 1927,
      "wherefore": 1928,
      "offence": 1929,
      "extre": 1930,
      "join": 1931,
      "greater": 1932,
      "treason": 1933,
      "besides": 1934,
      "ledge": 1935,
      "kindness": 1936,
      "commend": 1937,
      "barn": 1938,
      "gonus": 1939,
      "blows": 1940,
      "quickly": 1941,
      "letters": 1942,
      "antigonus": 1943,
      "drink": 1944,
      "guilty": 1945,
      "ladies": 1946,
      "piece": 1947,
      "embra": 1948,
      "bishop": 1949,
      "bohemi": 1950,
      "cen": 1951,
      "cord": 1952,
      "dle": 1953,
      "dry": 1954,
      "fine": 1955,
      "gir": 1956,
      "moun": 1957,
      "ns": 1958,
      "nam": 1959,
      "rough": 1960,
      "winter": 1961,
      "yond": 1962,
      "zed": 1963,
      "eres": 1964,
      "isure": 1965,
      "stor": 1966,
      "wheres": 1967,
      "leisure": 1968,
      "reign": 1969,
      "note": 1970,
      "sole": 1971,
      "doing": 1972,
      "amen": 1973,
      "few": 1974,
      "neck": 1975,
      "neigh": 1976,
      "rust": 1977,
      "laid": 1978,
      "posit": 1979,
      "sho": 1980,
      "quit": 1981,
      "shed": 1982,
      "woes": 1983,
      "womb": 1984,
      "lust": 1985,
      "truly": 1986,
      "trumpet": 1987,
      "derby": 1988,
      "henrys": 1989,
      "spur": 1990,
      "exeter": 1991,
      "guard": 1992,
      "died": 1993,
      "angry": 1994,
      "fortunes": 1995,
      "longer": 1996,
      "shows": 1997,
      "daughters": 1998,
      "contin": 1999,
      "slew": 2000,
      "needs": 2001,
      "natural": 2002,
      "creat": 2003,
      "englands": 2004,
      "golden": 2005,
      "pedant": 2006,
      "possible": 2007,
      "banishment": 2008,
      "usurp": 2009,
      "birth": 2010,
      "ale": 2011,
      "ather": 2012,
      "cu": 2013,
      "cret": 2014,
      "dge": 2015,
      "dance": 2016,
      "fat": 2017,
      "fing": 2018,
      "fam": 2019,
      "mand": 2020,
      "mut": 2021,
      "ned": 2022,
      "pad": 2023,
      "ror": 2024,
      "yon": 2025,
      "ines": 2026,
      "encounter": 2027,
      "noise": 2028,
      "sever": 2029,
      "seiz": 2030,
      "white": 2031,
      "rew": 2032,
      "remain": 2033,
      "ket": 2034,
      "als": 2035,
      "until": 2036,
      "supp": 2037,
      "tagen": 2038,
      "proclaim": 2039,
      "broad": 2040,
      "fright": 2041,
      "queens": 2042,
      "speaks": 2043,
      "offer": 2044,
      "sport": 2045,
      "bears": 2046,
      "courage": 2047,
      "isabel": 2048,
      "sense": 2049,
      "banished": 2050,
      "sentence": 2051,
      "stood": 2052,
      "choose": 2053,
      "english": 2054,
      "traitors": 2055,
      "knee": 2056,
      "ignor": 2057,
      "conscience": 2058,
      "walk": 2059,
      "clouds": 2060,
      "liberty": 2061,
      "trouble": 2062,
      "dishonour": 2063,
      "plantagen": 2064,
      "bohemia": 2065,
      "padua": 2066,
      "plantagenet": 2067,
      "ald": 2068,
      "bones": 2069,
      "cing": 2070,
      "cru": 2071,
      "cried": 2072,
      "drown": 2073,
      "dred": 2074,
      "evil": 2075,
      "fru": 2076,
      "lend": 2077,
      "ny": 2078,
      "pier": 2079,
      "phy": 2080,
      "rise": 2081,
      "sort": 2082,
      "tar": 2083,
      "ual": 2084,
      "vain": 2085,
      "xi": 2086,
      "zen": 2087,
      "enjoy": 2088,
      "ators": 2089,
      "step": 2090,
      "seven": 2091,
      "secret": 2092,
      "vey": 2093,
      "forgot": 2094,
      "ires": 2095,
      "dog": 2096,
      "kingdom": 2097,
      "fell": 2098,
      "lau": 2099,
      "tic": 2100,
      "proof": 2101,
      "glass": 2102,
      "fold": 2103,
      "page": 2104,
      "despair": 2105,
      "aff": 2106,
      "inted": 2107,
      "lived": 2108,
      "oler": 2109,
      "mothers": 2110,
      "blind": 2111,
      "fellows": 2112,
      "prisoner": 2113,
      "hundred": 2114,
      "blessed": 2115,
      "princes": 2116,
      "victory": 2117,
      "drunk": 2118,
      "swift": 2119,
      "slander": 2120,
      "barnard": 2121,
      "aid": 2122,
      "alive": 2123,
      "big": 2124,
      "grown": 2125,
      "lis": 2126,
      "mod": 2127,
      "mble": 2128,
      "mil": 2129,
      "money": 2130,
      "sy": 2131,
      "sour": 2132,
      "wain": 2133,
      "threat": 2134,
      "stone": 2135,
      "stab": 2136,
      "seat": 2137,
      "reck": 2138,
      "liest": 2139,
      "utter": 2140,
      "kept": 2141,
      "yourselves": 2142,
      "going": 2143,
      "adie": 2144,
      "odd": 2145,
      "shake": 2146,
      "shadow": 2147,
      "herself": 2148,
      "lack": 2149,
      "labour": 2150,
      "quite": 2151,
      "ular": 2152,
      "venge": 2153,
      "knowledge": 2154,
      "glory": 2155,
      "author": 2156,
      "mbling": 2157,
      "ounds": 2158,
      "miss": 2159,
      "guess": 2160,
      "clam": 2161,
      "desperate": 2162,
      "standing": 2163,
      "precious": 2164,
      "condition": 2165,
      "pride": 2166,
      "effect": 2167,
      "custom": 2168,
      "bushy": 2169,
      "struck": 2170,
      "knees": 2171,
      "kneel": 2172,
      "weary": 2173,
      "countrys": 2174,
      "watchman": 2175,
      "twice": 2176,
      "twixt": 2177,
      "wretch": 2178,
      "garden": 2179,
      "rutland": 2180,
      "position": 2181,
      "barnardine": 2182,
      "adieu": 2183,
      "bend": 2184,
      "fought": 2185,
      "gment": 2186,
      "gory": 2187,
      "ker": 2188,
      "kin": 2189,
      "mity": 2190,
      "pun": 2191,
      "pare": 2192,
      "stoo": 2193,
      "samp": 2194,
      "try": 2195,
      "vouch": 2196,
      "ys": 2197,
      "inking": 2198,
      "enforce": 2199,
      "army": 2200,
      "tol": 2201,
      "top": 2202,
      "stars": 2203,
      "hair": 2204,
      "becomes": 2205,
      "ities": 2206,
      "deter": 2207,
      "ads": 2208,
      "allow": 2209,
      "doom": 2210,
      "manner": 2211,
      "table": 2212,
      "contr": 2213,
      "quoth": 2214,
      "cape": 2215,
      "persu": 2216,
      "thereof": 2217,
      "ants": 2218,
      "sail": 2219,
      "knowst": 2220,
      "foes": 2221,
      "mbly": 2222,
      "spent": 2223,
      "guest": 2224,
      "nap": 2225,
      "afford": 2226,
      "calls": 2227,
      "honourable": 2228,
      "prepar": 2229,
      "prepare": 2230,
      "ations": 2231,
      "deadly": 2232,
      "lordship": 2233,
      "gives": 2234,
      "tongues": 2235,
      "braken": 2236,
      "repent": 2237,
      "foolish": 2238,
      "gross": 2239,
      "consider": 2240,
      "promised": 2241,
      "gainst": 2242,
      "wretched": 2243,
      "flower": 2244,
      "dorset": 2245,
      "cheeks": 2246,
      "scarce": 2247,
      "flowers": 2248,
      "laugh": 2249,
      "sampson": 2250,
      "brakenbury": 2251,
      "ama": 2252,
      "avo": 2253,
      "din": 2254,
      "dur": 2255,
      "gg": 2256,
      "gage": 2257,
      "ick": 2258,
      "ler": 2259,
      "nest": 2260,
      "ners": 2261,
      "rrel": 2262,
      "smile": 2263,
      "vate": 2264,
      "wing": 2265,
      "wra": 2266,
      "orious": 2267,
      "arri": 2268,
      "stro": 2269,
      "health": 2270,
      "ref": 2271,
      "chief": 2272,
      "cep": 2273,
      "lic": 2274,
      "ries": 2275,
      "dece": 2276,
      "deput": 2277,
      "demand": 2278,
      "ets": 2279,
      "door": 2280,
      "ury": 2281,
      "making": 2282,
      "convey": 2283,
      "shore": 2284,
      "endure": 2285,
      "whiles": 2286,
      "motion": 2287,
      "froth": 2288,
      "due": 2289,
      "dull": 2290,
      "teen": 2291,
      "mens": 2292,
      "gregory": 2293,
      "ility": 2294,
      "early": 2295,
      "vices": 2296,
      "tyrrel": 2297,
      "deaths": 2298,
      "exc": 2299,
      "month": 2300,
      "dies": 2301,
      "account": 2302,
      "priest": 2303,
      "renown": 2304,
      "carry": 2305,
      "kindred": 2306,
      "commit": 2307,
      "charity": 2308,
      "blush": 2309,
      "subst": 2310,
      "pleased": 2311,
      "wail": 2312,
      "steal": 2313,
      "steel": 2314,
      "stop": 2315,
      "maids": 2316,
      "minister": 2317,
      "wisdom": 2318,
      "dreams": 2319,
      "silence": 2320,
      "entertain": 2321,
      "judge": 2322,
      "humble": 2323,
      "satisfied": 2324,
      "kinsman": 2325,
      "musician": 2326,
      "girl": 2327,
      "cruel": 2328,
      "abroad": 2329,
      "bb": 2330,
      "bright": 2331,
      "bird": 2332,
      "cir": 2333,
      "cun": 2334,
      "clu": 2335,
      "dwell": 2336,
      "dain": 2337,
      "mal": 2338,
      "pes": 2339,
      "sco": 2340,
      "smo": 2341,
      "swords": 2342,
      "scho": 2343,
      "tua": 2344,
      "vie": 2345,
      "went": 2346,
      "thro": 2347,
      "incl": 2348,
      "envy": 2349,
      "revo": 2350,
      "rot": 2351,
      "weigh": 2352,
      "deal": 2353,
      "cock": 2354,
      "alous": 2355,
      "idle": 2356,
      "fain": 2357,
      "taken": 2358,
      "tide": 2359,
      "iful": 2360,
      "shar": 2361,
      "qual": 2362,
      "proper": 2363,
      "therein": 2364,
      "mayst": 2365,
      "rance": 2366,
      "tyrant": 2367,
      "miser": 2368,
      "petition": 2369,
      "county": 2370,
      "acle": 2371,
      "tres": 2372,
      "party": 2373,
      "private": 2374,
      "bids": 2375,
      "trial": 2376,
      "harry": 2377,
      "meaning": 2378,
      "blunt": 2379,
      "chase": 2380,
      "drawn": 2381,
      "crave": 2382,
      "venture": 2383,
      "blame": 2384,
      "honesty": 2385,
      "question": 2386,
      "walls": 2387,
      "judgment": 2388,
      "drop": 2389,
      "volsces": 2390,
      "spring": 2391,
      "imag": 2392,
      "loyal": 2393,
      "divine": 2394,
      "malice": 2395,
      "vengeance": 2396,
      "stoop": 2397,
      "ade": 2398,
      "awake": 2399,
      "bite": 2400,
      "bona": 2401,
      "fan": 2402,
      "mple": 2403,
      "nine": 2404,
      "ome": 2405,
      "round": 2406,
      "wine": 2407,
      "wag": 2408,
      "ering": 2409,
      "eria": 2410,
      "lly": 2411,
      "stones": 2412,
      "meat": 2413,
      "nob": 2414,
      "sell": 2415,
      "seas": 2416,
      "wixt": 2417,
      "belike": 2418,
      "rede": 2419,
      "received": 2420,
      "vell": 2421,
      "chd": 2422,
      "former": 2423,
      "eding": 2424,
      "edom": 2425,
      "ution": 2426,
      "dev": 2427,
      "gown": 2428,
      "always": 2429,
      "shal": 2430,
      "feard": 2431,
      "ident": 2432,
      "faint": 2433,
      "necess": 2434,
      "condu": 2435,
      "shri": 2436,
      "bot": 2437,
      "caius": 2438,
      "dust": 2439,
      "dukes": 2440,
      "tect": 2441,
      "sacred": 2442,
      "iles": 2443,
      "sometime": 2444,
      "cial": 2445,
      "vious": 2446,
      "corse": 2447,
      "tyran": 2448,
      "mistake": 2449,
